export const faqItems = [
  {
    question: "Что такое Patrebna?",
    answer:
      "Patrebna — это бот-помощник, который отслеживает и оповещает о появлении новых объявлений на Kufar.",
  },
  {
    question: "Как начать пользоваться ботом?",
    answer:
      "Достаточно просто добавить ссылку на товары, которые вы хотите отслеживать.",
  },
  {
    question: "Можно ли добавить несколько ссылок?",
    answer:
      "В базовом тарифе доступна 1 ссылка. В расширенной подписке — до 3 одновременно.",
  },
  {
    question: "Как часто обновляются объявления?",
    answer:
      "Бот работает 24/7. Данные обновляются согласно выбранному тарифу: от 60 минут в бесплатной версии до 5 минут в расширенной.",
  },
  {
    question: "Как получить бесплатную подписку?",
    answer:
      "Выполняйте задания: подписка на канал, приглашение друзей и другие активности в разделе Подписка.",
  },
  {
    question: "Есть ли ежедневные активности?",
    answer:
      "Да, можно забирать ежедневный бонус и играть в «Кубик удачи» в разделе подписки.",
  },
  {
    question: "Что такое бонусы?",
    answer:
      "Это внутренняя валюта. Баланс доступен в разделе «Кошелёк», где их можно тратить на услуги и подписку.",
  },
  {
    question: "Где следить за новостями?",
    answer: "Все обновления публикуются в канале Патрэбные новости.",
  },
];
